{
  "warmup": [
    {
      "id": 1,
      "filmName": "Хищные птицы",
      "trackName": "Doja Cat - Boss B*tch",
      "description": "Харли Квинн рассталась с Джокером и через некоторое время сообщила об этом всему Готэму, взорвав тот самый химзавод. Девушка больше не тоскует по несостоявшимся отношениям - ей некогда, так как она также потеряла неприкосновенность, и теперь за ней охотятся разной степени криминализованности граждане, желающие отомстить. А в это время ставший крёстным отцом Готема Роман Сайонис очень жаждет вернуть пропавший бриллиант, который стащила у его подручного малолетняя карманница.",
      "image": "https://ic.pics.livejournal.com/agcooper/8282518/6599755/6599755_900.jpg",
      "audio": "https://www.mboxdrive.com/Doja%20Cat%20-%20Boss%20B_tch(from%20Birds%20of%20Prey_%20The%20Album).mp3"
    }, 
    {
      "id": 2,
      "filmName": "Пятый элемент",
      "trackName": "Diva Dance",
      "description": "Каждые пять тысяч лет открываются двери между измерениями и темные силы стремятся нарушить существующую гармонию. Каждые пять тысяч лет Вселенной нужен герой, способный противостоять этому злу. XXIII век. Нью-йоркский таксист Корбен Даллас должен решить глобальную задачу - спасение всего рода человеческого.",
      "image": "https://upload.wikimedia.org/wikipedia/ru/thumb/a/a7/%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%22%D0%9F%D1%8F%D1%82%D1%8B%D0%B9_%D1%8D%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%22.jpg/202px-%D0%9F%D0%BE%D1%81%D1%82%D0%B5%D1%80_%D1%84%D0%B8%D0%BB%D1%8C%D0%BC%D0%B0_%22%D0%9F%D1%8F%D1%82%D1%8B%D0%B9_%D1%8D%D0%BB%D0%B5%D0%BC%D0%B5%D0%BD%D1%82%22.jpg",
      "audio": "https://www.mboxdrive.com/The%20Fifth%20Element%20-%20The%20Diva%20Dance%20Opera%20high%20quality.mp3"
    },
    {
      "id": 3,
      "filmName": "Властелин колец",
      "trackName": "Sound of The Shire",
      "description": "Тихая деревня, где живут хоббиты. Волшебник Гэндальф, придя на 111-й день рождения к своему старому другу Бильбо Бэггинсу, начинает вести разговор о кольце, которое Бильбо нашел много лет назад. Это кольцо принадлежало когда-то темному властителю Средиземья Саурону, и оно дает большую власть своему обладателю. Теперь Саурон хочет вернуть себе власть над Средиземьем. Бильбо отдает найденное кольцо своему племяннику Фродо, который пытается научиться справляться с тем страшным могуществом, которое дает ему кольцо…",
      "image": "https://upload.wikimedia.org/wikipedia/en/8/8a/The_Lord_of_the_Rings_The_Fellowship_of_the_Ring_%282001%29.jpg",
      "audio": "https://www.mboxdrive.com/Lord%20of%20the%20Rings%20-%20Sound%20of%20The%20Shire%20at%20shire.mp3"
    },
    {
      "id": 4,
      "filmName": "Пираты Карибского моря",
      "trackName": "Drink Up Me Hearties Yo Ho",
      "description": "Вновь оказавшись в ирреальном мире, лихой капитан Джек Воробей неожиданно узнает, что является должником легендарного капитана «Летучего Голландца» Дэйви Джонса. Джек должен в кратчайшие сроки решить эту проблему, иначе ему грозит вечное проклятие и рабское существование после смерти. Вдобавок ко всему, срывается свадьба Уилла Тернера и Элизабет Суонн, которые вынуждены составить Джеку компанию в его злоключениях…",
      "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1599028/2f896b6f-397e-40ef-ae19-e9cb0b2d9675/600x900",
      "audio": "https://www.mboxdrive.com/Pirates%20Of%20The%20Caribbean%20Soundtrack%20-%20Main%20Theme.mp3"
    }
  ],
  "series": [
    {
      "id": 1,
      "filmName": "Игра престолов",
      "trackName": "Ramin Djawadi - The Kingsroad",
      "description": "К концу подходит время благоденствия, и лето, длившееся почти десятилетие, угасает. Вокруг средоточия власти Семи королевств, Железного трона, зреет заговор, и в это непростое время король решает искать поддержки у друга юности Эддарда Старка. В мире, где все — от короля до наемника — рвутся к власти, плетут интриги и готовы вонзить нож в спину, есть место и благородству, состраданию и любви. Между тем, никто не замечает пробуждение тьмы из легенд далеко на Севере — и лишь Стена защищает живых к югу от нее.",
      "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1777765/dd78edfd-6a1f-486c-9a86-6acbca940418/600x900",
      "audio": "https://www.mboxdrive.com/Game%20of%20Thrones%20-%20Main%20Theme%20(Extended)%20HD.mp3"
    }, 
    {
      "id": 2,
      "filmName": "Викинги",
      "trackName": "Fever Ray - If I had a Heart",
      "description": "Сериал рассказывает об отряде викингов Рагнара. Он восстал, чтобы стать королём племён викингов. Норвежская легенда гласит, что он был прямым потомком Одина, бога войны и воинов.",
      "image": "https://kp.ru/share/i/12/9924317/",
      "audio": "https://www.mboxdrive.com/Vikings%20Intro%20(2013)%20HD.mp3"
    },
    {
      "id": 3,
      "filmName": "Черные паруса",
      "trackName": "Bear McCreary - Black Sails Main Title",
      "description": "1715 год. Золотой век - вершина пиратства в Карибском море. Остров бывшей британской колонии Нью-Провиденс является территорией беззакония, контролируемый самыми известными пиратскими капитанами в истории. Самым грозным из них является капитан Флинт.",
      "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1629390/8d80273e-30df-4a07-95c9-8c7c75a49f72/600x900",
      "audio": "https://www.mboxdrive.com/Black%20Sails%20Opening%20Credits%20STARZ.mp3"
    },
    {
      "id": 4,
      "filmName": "Ведьмак",
      "trackName": "Toss a coin to your witcher",
      "description": "Ведьмак Геральт, мутант и убийца чудовищ, на своей верной лошади по кличке Плотва путешествует по Континенту. За тугой мешочек чеканных монет этот мужчина избавит вас от всякой настырной нечисти - хоть от чудищ болотных, оборотней и даже заколдованных принцесс. В сельской глуши местную девушку Йеннифэр, которой сильно не повезло с внешностью, зато посчастливилось иметь способности к магии, отец продаёт колдунье в ученицы. А малолетняя наследница королевства Цинтра по имени Цири вынуждена пуститься в бега, когда их страну захватывает империя Нильфгаард. Судьбы этих троих окажутся тесно связаны, но скоро сказка сказывается, да не скоро дело делается.",
      "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1704946/57375a05-4883-4994-b33b-8d60741a0706/600x900",
      "audio": "https://www.mboxdrive.com/Toss%20A%20Coin%20To%20Your%20Witcher%20(Lyrics%20Lyric%20Video)%20[Jaskier%20Song].mp3"
    }
  ]
}
